/* Adobe Plugin Plist Files for FuzzyEffectUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffectUIEN";
CFBundleDisplayName = "FuzzyEffectUIEN";
CFBundleGetInfoHTML = "FuzzyEffectUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FuzzyEffectUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FuzzyEffectUIEN バージョン 21.1.0";
